[
  {
    "quote": "Tell me, what is it you plan to do / with your one wild and precious life?",
    "author": " Mary Oliver"
  },
  {
    "quote": "I understand there's a guy inside me who wants to lay in bed, smoke weed all day, and watch cartoons and old movies. My whole life is a series of stratagems to avoid, and outwit, that guy.",
    "author": " Anthony Bourdain"
  },
  {
    "quote": "The most important part of your life is how you choose to live it.",
    "author": " Makoto Nijima"
  },
  {
    "quote": "I only start counting when it starts hurting.",
    "author": " Muhammad Ali"
  },
  {
    "quote": "Critics who treat 'adult' as a term of approval, instead of as a merely descriptive term, cannot be adult themselves. To be concerned about being grown up, to admire the grown up because it is grown up, to blush at the suspicion of being childish; these things are the marks of childhood and adolescence. And in childhood and adolescence they are, in moderation, healthy symptoms. Young things ought to want to grow. But to carry on into middle life or even into early manhood this concern about being adult is a mark of really arrested development. When I was ten, I read fairy tales in secret and would have been ashamed if I had been found doing so. Now that I am fifty I read them openly. When I became a man I put away childish things, including the fear of childishness and the desire to be very grown up.",
    "author": " C.S. Lewis"
  },
  {
    "quote": "One of my great joys in places that I love, and have come to love, is to sit and watch daily life. You learn so much. You learn so much more about Saigon, for instance, sitting on a low plastic stool, drinking coffee or eating some spicy noodles — just watching the Vietnamese, how they live, where they go, the rhythms of daily life. It’s deeply satisfying, enlightening, and instructive.",
    "author": "Anthony Bourdain"
  },
  {
    "quote": "Change happens when the pain of staying the same is greater than the pain of change.",
    "author": "Tony Robbins"
  },
  {
    "quote": "In the tragic worldview of the Germanic and Norse heroic tradition, everything succumbs in the end to time, change, and death — but the heroic code of men like Beowulf and Hrothgar binds them together by ties of loyalty and honor to affirm human value, and values, in defiance of a hostile cosmos. ‘The giants will beat the gods in the end, but I am on the side of the gods.’",
    "author": " Steven D. Greydanus"
  },
  {
    "quote": "Do the thing you fear most and the death of fear is certain.",
    "author": ""
  },
  {
    "quote": "The man who loves walking, will go further then the man who loves the destination.",
    "author": ""
  },
  {
    "quote": "It is not death that frightens us. It's living, without ever having done our best.",
    "author": ""
  },
  {
    "quote": "There are three New Yorks. There is, first, the New York of the man or woman who was born here, who takes the city for granted and accepts it size and its turbulence as natural and inevitable. Second, there is the New York of the commuter – the city that is devoured by locusts each day and spat out each night. Third, there is the New York of the Person who was born somewhere else and came to New York in quest of something. Of these three trembling cities the greatest is the last – the city of final destination, the city that is a goal. It is this third city that accounts for New York’s high-strung disposition, its poetical deportment, its dedication to the arts, and its incomparable achievements. Commuters give the city its tidal restlessness; natives give it solidity and continuity; but the settlers give it passion.",
    "author": " E.B. White"
  },
  {
    "quote": "The secret to doing good research is always to be a little underemployed. You waste years by not being able to waste hours.",
    "author": " Amos Tversky"
  }
]
